{
    "translation": {
            "Suporte 24/7 com TMA de 3 minutos": "24/7 support with an average response time of 3 minutes",
            "Pagina inicial": "Home",
            "Serviço": "Service",
            "Aproximadamente 400 TPS": "Approximately 400 TPS",
            "Geolocalização de clientes": "Customer geolocation",
            "Geração de envio de invoice pelo dashboard": "Invoice generation and sending through the dashboard",
            "+40 milhões de operações PIX todos os meses": "+40 million PIX transactions every month",
            "Exportação de extrato financeiro via OLX": "Export of financial statement via OLX",
            "Pix expirado": "Expired Pix",
            "Saque efetuado": "Withdrawal made",
            "Primeiro depósito": "First deposit",
            "Pix gerado": "Pix generated",
            "Pix pago": "Pix paid",
            "Saque rejeitado": "Withdrawal rejected",
            "Abra sua conta": "Open your account",
            "Inicio": "Home",
            "Serviços": "Services",
            "Blog": "Blog",
            "Simplifique seus pagamentos com Pixtopay": "Simplify your payments with Pixtopay",
            "Estamos no TOP operadores de PIX do Brasil em termos de volumes de transações.": "We are among the TOP PIX operators in Brazil in terms of transaction volumes.",
            "Quem somos?": "Who we are?",
            "Uma fintech brasileira dedicada ao setor de pagamentos digitais.": "A Brazilian fintech dedicated to the digital payments sector.",
            "Em um mundo impulsionado pela tecnologia, nos destacamos como": "In a technology-driven world, we stand out as",
            "inovadores e transformadores na experiência de transações": "innovators and transformers in the transaction experience",
            "Com uma equipe que": "With a team that",
            "possui mais de 10 anos de experiência": "has over 10 years of experience",
            "no mercado de pagamento, oferecemos soluções consolidadas e ferramentas de ponta.": "in the payment market, we offer consolidated solutions and cutting-edge tools.",
            "Nossas ofertas incluem": "Our offerings include",
            "serviços de pagamento via QR code, links de pagamento e integração com e-commerce": "payment services via QR code, payment links, and integration with e-commerce",
            "sempre com o objetivo de simplificar e agilizar o processo de pagamento para consumidores e comerciantes, proporcionando uma experiência mais prática e segura.": "always with the aim of simplifying and streamlining the payment process for consumers and merchants, providing a more practical and secure experience.",
            "Nossos beneficios para sua empresa": "Our benefits for your company",
            "Recursos que facilitam seus pagamentos": "Features that facilitate your payments",
            "Dentre diversas facilidades que nosso sistema oferece, a integração de Host to Host é a primeira experiência por quem usufrui de nossos serviços": "Among the various conveniences that our system offers, Host to Host integration is the first experience for those who enjoy our services",
            "Conheça mais dos nossos serviços": "Learn more about our services",
            "Nossas soluções": "Our solutions",
            "Dashboard Intuitivo": "Intuitive Dashboard",
            "Prezamos pela autonomia, conforto e segurança dos clientes. Com nosso dashboard, é possível gerenciar e movimentar a carteira em tempo real, podendo realizar pagamentos e movimentações direto de nosso painel, sem necessidade de transferências para contas externas.": "We value the autonomy, comfort, and security of our customers. With our dashboard, it is possible to manage and move the wallet in real time, being able to make payments and transactions directly from our panel, without the need for transfers to external accounts.",
            "Relatórios gerados:": "Generated reports:",
            "Aniversariante": "Birthday person",
            "Pix gerados": "Generated Pix",
            "Rank dos melhores clientes": "Rank of the best customers",
            "Segmentação por idade, sexo e região": "Segmentation by age, gender, and region",
            "Maiores sacadores": "Top withdrawers",
            "Maiores depositantes": "Top depositors",
            "Marcas que confiam na PixToPay": "Brands that trust PixToPay",
            "Comece a usar agora": "Start using now",
            "Porque você deve escolher a Pixtopay": "Why you should choose Pixtopay",
            "Suporte": "Support",
            "Trabalhamos apenas com suporte B2B, o que nos dá capacidade de respostas rápidas e assertivas, para as necessidades de cada atendimento. Nosso compromisso é fornecer uma solução em até três minutos após o primeiro contato, sendo esses um dos nossos objetivos acordados em nossas mensuráveis (SLA).": "We only work with B2B support, which gives us the ability to provide quick and assertive responses to the needs of each service. Our commitment is to provide a solution within three minutes after the first contact, which is one of our agreed objectives in our measurable (SLA).",
            "Inovação": "Innovation",
            "A PIXTOPAY é uma empresa de Facilitação de Pagamentos (eFX) para depósitos e saques de valores, que preza sempre pela inovação e avanço tecnológico. Contamos com mais de 2 anos de atuação neste mercado, trazendo assim experiência consolidada, acompanhada das melhores soluções e ferramentas.": "PIXTOPAY is a Payment Facilitation (eFX) company for deposits and withdrawals, which always values innovation and technological advancement. We have over 2 years of experience in this market, bringing consolidated experience, accompanied by the best solutions and tools.",
            "Conformidade": "Compliance",
            "A PIXTOPAY segue as regulamentações do Banco Central do Brasil, bem como as melhores práticas internacionais em pagamentos.": "PIXTOPAY follows the regulations of the Central Bank of Brazil, as well as the best international practices in payments.",
            "Mudando a maneira que organizamos pagamentos online.": "Changing the way we organize online payments.",
            "Tecnologia que entrega facilidade sem burocracia.": "Technology that delivers convenience without bureaucracy.",
            "mais de": "more than",
            "40 milhões": "40 million",
            "de operações de pix todos os meses.": "of PIX operations every month.",
            "Aproximadamente": "Approximately",
            "400 transações": "400 transactions",
            "de dados individuais a cada segundo": "of individual data per second",
            "Suporte de": "Support from",
            "24h/7dias": "24/7 days",
            "com tempo médio de atendimento de 3 minutos": "with an average response time of 3 minutes",
            "Opções": "Options",
            "Eventos de Gatway": "Gateway Events",
            "Suport": "Support",
            "Relatórios": "Reports",
            "Recursos adicionais": "Additional resources",
            "Vantagens": "Advantages",
            "Segurança Rigorosa": "Rigorous Security",
            "Operamos de acordo com a regulamentação do Banco central brasileiro, seguindo um padrão altamente rigoroso de segurança.": "We operate in accordance with the regulations of the Brazilian Central Bank, following a highly rigorous security standard.",
            "Checkout transparente": "Transparent checkout",
            "Inicie e finalize a compra dentro do site sem páginas intermediárias ou redirecionamentos, aumentando ainda mais a sua conversão.": "Start and complete the purchase within the website without intermediate pages or redirects, further increasing your conversion.",
            "Compliance": "Compliance",
            "Com nosso compliance você evita dores de cabeça, como fraudes, contestações e chargebacks.": "With our compliance, you avoid headaches such as fraud, disputes, and chargebacks.",
            "Câmbio": "Exchange",
            "Receba pagamentos em poucos segundos de qualquer lugar do mundo.": "Receive payments in a few seconds from anywhere in the world.",
            "Eventos do Gateway": "Gateway Events",
            "Transações financeiras em alguns segundos a qualquer momento": "Financial transactions in a few seconds at any time",
            "Saque efetuado.": "Withdrawal made.",
            "Saque rejeitado.": "Withdrawal rejected.",
            "Primeiro deposito.": "First deposit.",
            "Pix gerado.": "Pix generated.",
            "Pix pago.": "Pix paid.",
            "Pix expirado.": "Pix expired.",
            "Nosso suporte é personalizado e dedicado a nossos clientes, o que nos dá capacidade de respostas rápidas e assertivas, para as necessidades de cada atendimento. Time integral 24 horas por dia 100% dedicado e altamente preparado para te atender. Suporte 24/7 com TMA de 3 minutos.": "Our support is personalized and dedicated to our customers, which gives us the ability to provide quick and assertive responses to the needs of each service. Full-time team available 24/7, 100% dedicated and highly prepared to assist you. 24/7 support with an average response time of 3 minutes.",
            "Time integral 24 horas por dia 100% dedicado e altamente preparado para te atender.": "Full-time team available 24/7, 100% dedicated and highly prepared to assist you.",
            "Suporte 24/7 com TMA de 3 minutos.": "24/7 support with an average response time of 3 minutes.",
            "O cliente consegue gerenciar e movimentar sua carteira em tempo real, podendo realizar pagamentos e movimentações direto de nosso dashboard e ter acessos há diversos relatórios. Aniversariante. Rank dos melhores clientes. Pix gerados Segmentação por idade, sexo e região. Maiores sacadores. Maiores depositantes.": "The customer can manage and move their wallet in real time, being able to make payments and transactions directly from our dashboard and have access to various reports. Birthday person. Rank of the best customers. Generated Pix. Segmentation by age, gender, and region. Top withdrawers. Top depositors.",
            "Aniversariante.": "Birthday person.",
            "Rank dos melhores clientes.": "Rank of the best customers.",
            "Segmentação por idade, sexo e região.": "Segmentation by age, gender, and region.",
            "Maiores sacadores.": "Top withdrawers.",
            "Maiores depositantes.": "Top depositors.",
            "Dentre diversas facilidades que nosso sistema oferece, a integração de Host to Host é a primeira experienciada por quem usufrui de nossos serviços. Geolocalização dos clientes. Exportação de extrato financeiro via OFX. Geração e envio de invoice direto do dashboard.": "Among the various conveniences that our system offers, Host to Host integration is the first experience for those who enjoy our services. Customer geolocation. Export of financial statement via OFX. Invoice generation and sending through the dashboard.",
            "Geolocalização dos clientes.": "Customer geolocation.",
            "Exportação de extrato financeiro via OFX.": "Export of financial statement via OFX.",
            "Geração e envio de invoice direto do dashboard.": "Invoice generation and sending through the dashboard.",
            "A principal vantagem é a implementação super fácil, através da nossa API de integração": "The main advantage is the super easy implementation, through our integration API",
            "Segurança rigorosa.": "Rigorous security.",
            "Checkout transparente.": "Transparent checkout.",
            "Compliance.": "Compliance.",
            "Câmbio.": "Exchange.",
            "Suporte.": "Support."
        }
    }