{
    "translation": {
        "Suporte 24/7 com TMA de 3 minutos": "Suporte 24/7 com tempo médio de resposta de 3 minutos",
        "Pagina inicial": "Página inicial",
        "Serviço": "Serviço",
        "Aproximadamente 400 TPS": "Aproximadamente 400 TPS",
        "Geolocalização de clientes": "Geolocalização de clientes",
        "Geração de envio de invoice pelo dashboard": "Geração e envio de fatura através do painel",
        "+40 milhões de operações PIX todos os meses": "+40 milhões de transações PIX todos os meses",
        "Exportação de extrato financeiro via OLX": "Exportação de extrato financeiro via OLX",
        "Pix expirado": "Pix expirado",
        "Saque efetuado": "Saque efetuado",
        "Primeiro depósito": "Primeiro depósito",
        "Pix gerado": "Pix gerado",
        "Pix pago": "Pix pago",
        "Saque rejeitado": "Saque rejeitado",
        "Abra sua conta": "Abra a sua conta",
        "Inicio": "Início",
        "Serviços": "Serviços",
        "Blog": "Blog",
        "Simplifique seus pagamentos com Pixtopay": "Simplifique os seus pagamentos com Pixtopay",
        "Estamos no TOP operadores de PIX do Brasil em termos de volumes de transações.": "Estamos entre os principais operadores de PIX do Brasil em termos de volumes de transações.",
        "Quem somos?": "Quem somos?",
        "Uma fintech brasileira dedicada ao setor de pagamentos digitais.": "Uma fintech brasileira dedicada ao setor de pagamentos digitais.",
        "Em um mundo impulsionado pela tecnologia, nos destacamos como": "Num mundo impulsionado pela tecnologia, destacamo-nos como",
        "inovadores e transformadores na experiência de transações": "inovadores e transformadores na experiência de transações",
        "Com uma equipe que": "Com uma equipa que",
        "possui mais de 10 anos de experiência": "possui mais de 10 anos de experiência",
        "no mercado de pagamento, oferecemos soluções consolidadas e ferramentas de ponta.": "no mercado de pagamentos, oferecemos soluções consolidadas e ferramentas de ponta.",
        "Nossas ofertas incluem": "As nossas ofertas incluem",
        "serviços de pagamento via QR code, links de pagamento e integração com e-commerce": "serviços de pagamento via código QR, links de pagamento e integração com e-commerce",
        "sempre com o objetivo de simplificar e agilizar o processo de pagamento para consumidores e comerciantes, proporcionando uma experiência mais prática e segura.": "sempre com o objetivo de simplificar e agilizar o processo de pagamento para consumidores e comerciantes, proporcionando uma experiência mais prática e segura.",
        "Nossos beneficios para sua empresa": "Os nossos benefícios para a sua empresa",
        "Recursos que facilitam seus pagamentos": "Recursos que facilitam os seus pagamentos",
        "Dentre diversas facilidades que nosso sistema oferece, a integração de Host to Host é a primeira experiência por quem usufrui de nossos serviços": "Entre as várias facilidades que o nosso sistema oferece, a integração de Host to Host é a primeira experiência para quem utiliza os nossos serviços",
        "Conheça mais dos nossos serviços": "Saiba mais sobre os nossos serviços",
        "Nossas soluções": "As nossas soluções",
        "Dashboard Intuitivo": "Painel Intuitivo",
        "Prezamos pela autonomia, conforto e segurança dos clientes. Com nosso dashboard, é possível gerenciar e movimentar a carteira em tempo real, podendo realizar pagamentos e movimentações direto de nosso painel, sem necessidade de transferências para contas externas.": "Valorizamos a autonomia, o conforto e a segurança dos clientes. Com o nosso painel, é possível gerir e movimentar a carteira em tempo real, podendo efetuar pagamentos e transações diretamente no nosso painel, sem necessidade de transferências para contas externas.",
        "Relatórios gerados:": "Relatórios gerados:",
        "Aniversariante": "Aniversariante",
        "Pix gerados": "Pix gerados",
        "Rank dos melhores clientes": "Ranking dos melhores clientes",
        "Segmentação por idade, sexo e região": "Segmentação por idade, sexo e região",
        "Maiores sacadores": "Maiores sacadores",
        "Maiores depositantes": "Maiores depositantes",
        "Marcas que confiam na PixToPay": "Marcas que confiam na PixToPay",
        "Comece a usar agora": "Comece a usar agora",
        "Porque você deve escolher a Pixtopay": "Porque deve escolher a Pixtopay",
        "Suporte": "Suporte",
        "Trabalhamos apenas com suporte B2B, o que nos dá capacidade de respostas rápidas e assertivas, para as necessidades de cada atendimento. Nosso compromisso é fornecer uma solução em até três minutos após o primeiro contato, sendo esses um dos nossos objetivos acordados em nossas mensuráveis (SLA).": "Trabalhamos exclusivamente com suporte B2B, o que nos permite fornecer respostas rápidas e assertivas para as necessidades de cada atendimento. Nosso compromisso é fornecer uma solução em até três minutos após o primeiro contato, sendo esse um dos nossos objetivos acordados em nossos indicadores de desempenho (SLA).",
        "Inovação": "Inovação",
        "A PIXTOPAY é uma empresa de Facilitação de Pagamentos (eFX) para depósitos e saques de valores, que preza sempre pela inovação e avanço tecnológico. Contamos com mais de 2 anos de atuação neste mercado, trazendo assim experiência consolidada, acompanhada das melhores soluções e ferramentas.": "A PIXTOPAY é uma empresa de Facilitação de Pagamentos (eFX) para depósitos e saques de valores, que preza sempre pela inovação e avanço tecnológico. Contamos com mais de 2 anos de atuação neste mercado, trazendo assim experiência consolidada, acompanhada das melhores soluções e ferramentas.",
        "Conformidade": "Conformidade",
        "A PIXTOPAY segue as regulamentações do Banco Central do Brasil, bem como as melhores práticas internacionais em pagamentos.": "A PIXTOPAY segue as regulamentações do Banco de Portugal, bem como as melhores práticas internacionais em pagamentos.",
        "Mudando a maneira que organizamos pagamentos online.": "Mudando a forma como organizamos pagamentos online.",
        "Tecnologia que entrega facilidade sem burocracia.": "Tecnologia que oferece facilidade sem burocracia.",
        "mais de": "mais de",
        "40 milhões": "40 milhões",
        "de operações de pix todos os meses.": "de transações PIX todos os meses.",
        "Aproximadamente": "Aproximadamente",
        "400 transações": "400 transações",
        "de dados individuais a cada segundo": "de dados individuais por segundo",
        "Suporte de": "Suporte de",
        "24h/7dias": "24h/7dias",
        "com tempo médio de atendimento de 3 minutos": "com tempo médio de resposta de 3 minutos",
        "Opções": "Opções",
        "Eventos de Gatway": "Eventos de Gateway",
        "Suport": "Suporte",
        "Relatórios": "Relatórios",
        "Recursos adicionais": "Recursos adicionais",
        "Vantagens": "Vantagens",
        "Segurança Rigorosa": "Segurança Rigorosa",
        "Operamos de acordo com a regulamentação do Banco central brasileiro, seguindo um padrão altamente rigoroso de segurança.": "Operamos de acordo com a regulamentação do Banco de Portugal, seguindo um padrão altamente rigoroso de segurança.",
        "Checkout transparente": "Checkout transparente",
        "Inicie e finalize a compra dentro do site sem páginas intermediárias ou redirecionamentos, aumentando ainda mais a sua conversão.": "Inicie e finalize a compra dentro do site sem páginas intermediárias ou redirecionamentos, aumentando ainda mais a sua conversão.",
        "Compliance": "Conformidade",
        "Com nosso compliance você evita dores de cabeça, como fraudes, contestações e chargebacks.": "Com a nossa conformidade, você evita dores de cabeça, como fraudes, contestações e chargebacks.",
        "Câmbio": "Câmbio",
        "Receba pagamentos em poucos segundos de qualquer lugar do mundo.": "Receba pagamentos em poucos segundos de qualquer lugar do mundo.",
        "Eventos do Gateway": "Eventos do Gateway",
        "Transações financeiras em alguns segundos a qualquer momento": "Transações financeiras em alguns segundos a qualquer momento",
        "Saque efetuado.": "Saque efetuado.",
        "Saque rejeitado.": "Saque rejeitado.",
        "Primeiro deposito.": "Primeiro depósito.",
        "Pix gerado.": "Pix gerado.",
        "Pix pago.": "Pix pago.",
        "Pix expirado.": "Pix expirado.",
        "Nosso suporte é personalizado e dedicado a nossos clientes, o que nos dá capacidade de respostas rápidas e assertivas, para as necessidades de cada atendimento. Time integral 24 horas por dia 100% dedicado e altamente preparado para te atender. Suporte 24/7 com TMA de 3 minutos.": "O nosso suporte é personalizado e dedicado aos nossos clientes, o que nos permite fornecer respostas rápidas e assertivas para as necessidades de cada atendimento. Equipa disponível 24 horas por dia, 100% dedicada e altamente preparada para o ajudar. Suporte 24/7 com tempo médio de resposta de 3 minutos.",
        "Time integral 24 horas por dia 100% dedicado e altamente preparado para te atender.": "Equipa disponível 24 horas por dia, 100% dedicada e altamente preparada para o ajudar.",
        "Suporte 24/7 com TMA de 3 minutos.": "Suporte 24/7 com tempo médio de resposta de 3 minutos.",
        "O cliente consegue gerenciar e movimentar sua carteira em tempo real, podendo realizar pagamentos e movimentações direto de nosso dashboard e ter acessos há diversos relatórios. Aniversariante. Rank dos melhores clientes. Pix gerados Segmentação por idade, sexo e região. Maiores sacadores. Maiores depositantes.": "O cliente consegue gerir e movimentar a sua carteira em tempo real, podendo efetuar pagamentos e transações diretamente no nosso painel e ter acesso a vários relatórios. Aniversariante. Ranking dos melhores clientes. Pix gerados. Segmentação por idade, sexo e região. Maiores sacadores. Maiores depositantes.",
        "Aniversariante.": "Aniversariante.",
        "Rank dos melhores clientes.": "Ranking dos melhores clientes.",
        "Segmentação por idade, sexo e região.": "Segmentação por idade, sexo e região.",
        "Maiores sacadores.": "Maiores sacadores.",
        "Maiores depositantes.": "Maiores depositantes.",
        "Dentre diversas facilidades que nosso sistema oferece, a integração de Host to Host é a primeira experienciada por quem usufrui de nossos serviços. Geolocalização dos clientes. Exportação de extrato financeiro via OFX. Geração e envio de invoice direto do dashboard.": "Entre as várias facilidades que o nosso sistema oferece, a integração de Host to Host é a primeira experiência para quem utiliza os nossos serviços. Geolocalização dos clientes. Exportação de extrato financeiro via OFX. Geração e envio de fatura diretamente do painel.",
        "Geolocalização dos clientes.": "Geolocalização dos clientes.",
        "Exportação de extrato financeiro via OFX.": "Exportação de extrato financeiro via OFX.",
        "Geração e envio de invoice direto do dashboard.": "Geração e envio de fatura diretamente do painel.",
        "A principal vantagem é a implementação super fácil, através da nossa API de integração": "A principal vantagem é a implementação super fácil, através da nossa API de integração",
        "Segurança rigorosa.": "Segurança rigorosa.",
        "Checkout transparente.": "Checkout transparente.",
        "Compliance.": "Conformidade.",
        "Câmbio.": "Câmbio.",
        "Suporte.": "Suporte."
    }
}